{
  "status": "success",
  "data": [
    {
      "id": "1",
      "title": "রিকশা গার্ল: বাংলা সিনেমায় নতুন এক্সপেরিমেন্টের গল্প",
      "image": "https://roar.media/wp-content/uploads/2023/08/Feature-Image-5-1536x803.png",
      "content": "‘রিকশা গার্ল’ সিনেমায় প্রধান চরিত্র নাইমা যখন তার বাবার মৃত্যু সংবাদ শুনে ওভারব্রিজের ওপর দাঁড়ানো অবস্থা থেকে পড়ে যায়, ততক্ষণে নাইমার জীবন সংগ্রামের দৃশ্য দেখতে দেখতে স্ক্রিনপ্লে নিজেই বোধহয় হাঁপিয়ে ওঠে। গোটা সিনেমাজুড়েই ছোট ছোট এমন অসংখ্য ট্র‍্যাজেডিকে মিলিয়ে পরিচালক অমিতাভ রেজা চৌধুরী তার মুন্সিয়ানার পরিচয় দিয়ে গেছেন, তৈরি করেছেন এক্সপেরিমেন্টাল এক সিনেমা, নাম ‘রিকশা গার্ল’। পাবনার পাকশীর এক গ্রামের মেয়ে নাইমা। তার জীবন, বেড়ে ওঠা কিংবা পৃথিবী বলতে এই তার গ্রাম-সদরটুকুই। ভাড়ায় রিকশা চালানো বাবার মেয়ে নাইমা, পারিবারিক টানাপোড়েনে যে ক্লাস ফাইভের বেশি পড়াশুনা করতে পারেনি। ঘরে ঘরে ঝিয়ের কাজ করে পরিবারকে কিছুটা সাহায্য করতে চায় সে। আর এর বাইরে তার জীবন মানেই পেইন্টিং। সে ভীষণ আঁকতে ভালবাসে, ঘরের টিনের চাল, দেয়াল বা যেখানেই জায়গা পায় সে বুলিয়ে যায় রং-তুলির আঁচড়। এরই মাঝে তার রিকশাচালক বাবা সেলিম অসুস্থ হয়ে পড়েন। তার ভাড়ার রিকশা নিয়ে চলে যায় রিকশার মালিক মামুন। আর সেই সাথে যেন অনটনের খড়্গ নেমে আসে পরিবারের ওপর। বাবার চিকিৎসার খরচ মেটানোর জন্য জীবিকার তাগিদে একদিন বাড়ি ছাড়ে নাইমা, ঢাকায় পৌঁছে যায় তার গ্রামের বাস কন্ডাক্টর বারেকের সাথে। সেখানে যান্ত্রিকতা আর স্বার্থপরতার ভীড়ে ধাক্কা খেতে খেতে বেঁচে থাকার অনেক গল্প নিয়ে এগোয় সিনেমা ‘রিকশা গার্ল’। মিতালি পারকিন্স-এর উপন্যাস ‘রিকশা গার্ল’ অবলম্বনে নির্মিত হয়েছে এই সিনেমাটি। অমিতাভ রেজা চৌধুরীর পরিচালনায় সিনেমাটির নির্মাণকাজ শেষ হয়েছিল বেশ আগেই। কোভিডসহ নানা কারণে এর মুক্তি ব্যাহত হয়, পরবর্তীতে অ্যাপল টিভি, অ্যামাজন প্রাইমসহ কয়েকটি ওটিটি প্ল্যাটফর্মে মুক্তি পায় সিনেমাটি। ‘রিকশা গার্ল’-এর মাধ্যমে বাংলা সিনেমা নতুন কিছু এক্সপেরিমেন্ট দেখতে পেয়েছে। এই সিনেমার সংলাপগুলো বাংলা এবং ইংরেজি উভয় ভাষায় তৈরি হয়েছে। প্রায় সব সংলাপই বাংলা আর ইংরেজি একত্রে লেখা হয়েছে৷ অর্থাৎ যেকোনো আলাপেই বাংলা আর ইংরেজি দুটো ভাষাই থাকছে৷ এই ধরনের এক্সপেরিমেন্ট এর আগে বাংলা সিনেমায় দেখা যায়নি। যেমন- একজন রিকশাওয়ালা তার গ্যারেজ মালিকের সাথে যে কথা বলছে তা ইংরেজিতে বলছে, নাইমা যখন পথশিশুদের সাথে কথা বলছে তখনো ইংরেজিতে বলছে। এই ব্যাপারটা কিছুটা অদ্ভুতও বলা যায়। সারাক্ষণই দর্শককে একটা ভ্রুঁ কুঁচকে রাখার মতো অনুভূতি দিয়ে যাবে। এই কাজটা নিশ্চয়ই খুব সহজ ছিল না। অর্থাৎ নির্মাতা কেবল ঢিলেঢালাভাবেই ইংরেজিতে বলাতে চেষ্টা করেননি চরিত্রসমূহ দিয়ে, বরঞ্চ এমনভাবে ইংরেজি ভাষাটা চরিত্রদের মুখে প্রতিষ্ঠা করা হয়েছে, মনে হবে এতেই তাদের প্রাঞ্জলতা। এভাবেই তারা কথা বলেন। ভালোভাবে বোঝা গেছে, এই ভাষার দ্বিত্ব বজায় রাখতে আশেপাশের সেট নির্মাণ থেকে শুরু করে জুনিয়র আর্টিস্ট, এমনকি সেট-ফ্রেম সবকিছু নিয়েই আগাগোড়া কাজ করতে হয়েছে ‘রিকশা গার্ল’ টিম এর। তারা সেটা যথাযথভাবেই করতে চেষ্টা করেছেন বলে প্রশংসার দাবিদার। সেইসাথে এই কাজটি দর্শককে চরিত্রদের সাথে মিশতে গিয়ে কিছুটা ভোগান্তিও দেবে, এটিও বলা যায়। ইন্ট্রো মিউজিক, পুরো সময়জুড়ে বেদনার সুরে ব্যাকগ্রাউন্ড মিউজিক আর ফলির সমন্বয়ে ‘রিকশা গার্ল’ অনবদ্য সাউন্ড ডিজাইনিংয়ের কাজ দেখিয়েছে। সাউন্ড ডিজাইনার রিপন নাথের কৃতিত্ব এটা। রিপন নাথ বর্তমান সময়ে চ্যালেঞ্জিং সাউন্ড ডিজাইনিংয়ের কাজের ক্ষেত্রে একটা ভরসার নাম যেন। রাজিব আশরাফের কথায় ‘যাযাবর’ গানটিতে আরাফাত মহসিন নিধি ও আরাফাত কীর্তির মিউজিক কম্পোজিশন অসাধারণ। শারমিন সুলতানা সুমির কথায় ও কন্ঠে ‘তোমার শহর’ গানটিও ভালো। তবে কিছুটা ভুল সময়ে গানটির প্লেব্যাক হয়েছে। এই সিনেমায় অমিতাভ রেজা চৌধুরীর আরেক সিনেমা ‘আয়নাবাজি’র গান, সায়ান চৌধুরী অর্ণবের কণ্ঠে ‘এই শহর আমার’ এর ব্যাকগ্রাউন্ড মিউজিকও ব্যবহার করা হয়েছে, এবং সেটা সবচেয়ে মানানসই একটা সময়ে। নাইমা যখন রিকশা নিয়ে ধীরে ধীরে ঢাকার বুকজুড়ে টিকে থাকার সংগ্রামে অবতীর্ণ হয়েছে, ঢাকার খণ্ড খণ্ড চিত্র যখন পর্দায় ধরা দিচ্ছে, তখনই বেজে ওঠে এই ব্যাকগ্রাউন্ড মিউজিক। এটিও এক্সপেরিমেন্টের দিক থেকে এই সিনেমাকে কিছুটা বিশেষ অবস্থানে রাখবে। দেবজ্যোতি মিশ্রের সঙ্গীত পরিচালনায় এই সিনেমা যেন এক পূর্ণাঙ্গ রূপ পেয়েছে। অবশ্য ফলির কোথাও কোথাও কিছু ভুল শব্দগ্রহণও দেখা গেছে। পাখির কিচিরমিচির ডাকের সাথে পাখির নড়াচড়া মেলেনি, কিংবা রিকশা যখন গ্যারেজে ঢোকানো হচ্ছে সে সময়ে যে শব্দ তৈরি হওয়ার কথা তা নেই। আবার গ্যারেজে রান্নার সময় এত বড় ডেকচিতে রান্না হচ্ছে, বারবার ঢাকনা নাড়ানো হচ্ছে, কিন্তু তার শব্দ বুঝতে পারা যায়নি। এসব ছোটখাটো বিচ্যুতি আমাদের আলাপ থেকে বাদ দেওয়া যায় অবশ্য! ‘রিকশা গার্ল’ সিনেমার সবচেয়ে উপভোগ্য বিষয় হলো সিনেমাটোগ্রাফি। তুহিন তামিজুল ছিলেন মূল সিনেমাটোগ্রাফার। ‘রেহানা মরিয়ম নুর’ এর সিনেমাটোগ্রাফির জন্য তুহিন ইতিমধ্যেই প্রসিদ্ধ। ‘রিকশা গার্ল’-এর সিনেমাটোগ্রাফি এক শব্দে বলতে গেলে বলতে হয় মানানসই। টিনের ওপর পেইন্টিংয়ে নাইমার শুয়ে থাকা বা লরির ফাঁকে পাজল গেইমের মতো করে নাইমা আর বারেকের লুকোচুরি খেলার মতো দৃশ্য; সেইসাথে কখনো হ্যান্ডহেল্ড শট, কখনো কন্টিনিওয়াজ শট এসব দিয়ে তুহিন তামিজুল গোটা সিনেমাকেই করে তুলেছেন নজরকাড়া৷ হ্যাঁ, কখনো কখনো নাইমাকে ফিচার করতে গিয়ে প্রয়োজন থাকা সত্ত্বেও অন্য চরিত্রকে ফোকাসে রাখা হয়নি, যার কারণে বাকি চরিত্রগুলো কিছুটা ঢাকা পড়ে গেছে। তবুও এর বাইরে ঢাকার যানজট, টাইম-ল্যাপ্স কিংবা স্লো মোশনের ড্রোন শট, কোনাকুনি বিভিন্ন শটে গোটা সিনেমাই একটা উপভোগ্য বস্তুতে রূপ নিয়েছে। একটা শটে দেখা যায়, নাইমা ঘর ছেড়ে চলে যাচ্ছে, সেই শটে সিনেমাটোগ্রাফার ক্যামেরাকে নাইমা থেকে আস্তে আস্তে তার ঘরের দেয়ালের পেইন্টিংয়ের দিকে সরিয়ে ফেইড আউট করান। যেন নাইমা চলে যাচ্ছে আর তার পেইন্টিং রয়ে গেছে-সে দৃশ্যের জীবন্ত সাক্ষী। কিংবা যখন নাইমা দৌড়াচ্ছিল তখন সারি সারি রিকশার ফাঁকে নাইমার দৌড়ের দৃশ্য- এসবকিছুই যথাযথভাবে ফুটিয়ে তুলেছেন সিনেমাটোগ্রাফার৷ ‘রিকশা গার্ল’ সম্পাদনার কাজ করেছেন নবনীতা সেন। একেবারে প্রতিটা কাটই সেখানে দারুণ ছিল। এছাড়াও অ্যানিমেশন, আলো আর প্রপস, কস্টিউমে নিপুণতার ছোঁয়া ‘রিকশা গার্ল’কে বেশ উঁচুমানের এক সিনেমা হিসেবেই দর্শকের সামনে পরিবেশন করতে সাহায্য করেছে। আলো আর রঙের ভারসাম্য মেলাতে একটা সেটে নীল রঙের টিনকে নতুনভাবে রং করিয়ে আলো ফেলা, অথবা নাইমাকে রাতের আঁধারে আবছা আবছা আলো ফেলে কনট্রাস্ট তৈরি করা এসবকিছুই ভীষণ সুন্দর ছিল। ডি আই কালারিস্ট, আর্ট ডিরেক্টর আর অ্যানিমেশন ডিরেক্টর তিনজনই বাহবা পাওয়ার যোগ্য। নাইমা চরিত্রে অভিনয় করেছেন নভেরা রহমান। তার এই চরিত্র খুব যে সহজ কোনো চরিত্র ছিল না তা বুঝতে হলে আপনাকে অবশ্যই সিনেমাটি আগে দেখতে হবে। পাকশীর সহজ-সরল এক মেয়ের চরিত্র থেকে ঢাকায় গিয়ে চুল কেটে ছেলের লেবাস নেওয়া, ছেলের মতো করে অভিব্যক্তি দেওয়া, কিংবা ইমোশন আর ক্লাইম্যাক্সের উঠতি-পড়তির ভেতর দিয়ে যাওয়ার গোটা কাজটাই নভেরা করেছেন প্রশংসনীয় উপায়ে। তার ক্যারিয়ারের জন্যই এই কাজটা একটা মাইলফলক হয়ে থাকবে। ‘রিকশা গার্ল’ সিনেমায় সে অর্থে বড় কোনো ভিলেন নেই। এইখানটায় ভিলেন হিসেবে যেন উপস্থাপন করা হয়েছে আমাদের সমাজকে। যেখানে মেয়েরা কেবল মেয়ে বলেই রিকশা চালাতে পারে না। এমন একটা সংলাপও দেখা যায় যে আগে পুরুষ হও, তারপর রিকশা চালাবে। তবে আছে কিছু নেগেটিভ চরিত্র। সেসব চরিত্রের বিবেচনায় সিনেমাতে সবার আগে থাকবেন অভিনেতা নাসির উদ্দিন খান। গ্রামের এক নেতার ছত্রছায়ায় নিজের প্রভাব-প্রতিপত্তি ছড়িয়ে গ্রামে নিজের জুলুমকে পর্দায় ফুটিয়ে তুলতে যা যা দরকার তার সবই ঢেলে দিয়েছেন নাসির উদ্দিন খান তার মামুন চরিত্রে। বাকের চরিত্রে এলেন শুভ্রও তার যতটুকু দেওয়া সম্ভব তা দিয়েছেন। এছাড়াও অশোক বেপারী, সিয়াম আহমেদ, টয়া, মোমেনা চৌধুরী, নরেশ ভুঁইয়া- তারাও ভালো অভিনয় করেছেন। এই সিনেমার স্ক্রিনপ্লেতে আরেকটি চমৎকার এক্সপেরিমেন্ট ছিল নায়ক সিয়াম আহমেদের উপস্থিতি৷ এছাড়াও তার সিনেমা পোড়ামন ২, দহন প্রভৃতির সাথে নাইমার মিশে যাওয়া, সিনেমাগুলোর পোস্টার- এসবকিছু মিলিয়ে অমিতাভ রেজা চৌধুরী যে প্রশংসা দেখিয়েছেন অন্য নির্মাতার কাজের প্রতি, তা খুব কমই দেখা যায় বাংলা সিনেমার জগতে। অমিতাভ রেজা চৌধুরীর কাজ মানেই তাতে অসংখ্য ফিকশনাল ক্যারেক্টার একত্রে স্ক্রিনে ‘রোল প্লে’ করে যাবেই। এত সহজাত ভঙ্গিতে অমিতাভ রেজা এতগুলো চরিত্রের নিজস্ব গল্প খুব অল্প সংলাপ আর অল্প সময়ে ফুটিয়ে তুলতে পারেন, যা তাকে সবসময়ই অনন্য একজন পরিচালক হিসেবে সবার সামনে হাজির করায়। ‘রিকশা গার্ল’-এও তার ব্যত্যয় ঘটেনি। মাত্র দুই ঘণ্টারও অল্প সময়ে অমিতাভ রেজা কতকিছুই যেন হাজির করে ফেলেছেন ‘রিকশা গার্ল’-এ। প্রধান প্রোটাগনিস্ট নাইমার গল্প তো বটেই, সেই সাথে বাকেরের গল্প, ঢাকার দম্পতির গল্প, ঢাকার পথশিশুদের জীবনযাপন, রিকশা গ্যারেজগুলোর গল্প একত্রে এনে দারুণ এক মিশেল তৈরি করেছেন অমিতাভ। ‘রিকশা গার্ল’ সিনেমা শুরুর দিকে যে একটা আঁটসাঁট স্ক্রিনপ্লে দিয়ে শুরু হয়েছিল এবং দৃশ্যগুলোর খুব দ্রুতই রূপান্তর ঘটছিল তা একেবারেই ধীর হয়ে যায় নাইমার ঢাকায় যাওয়ার অংশ শুরু হওয়ার পর থেকেই। অনেকখানি ধীর লয়ের হয়ে যায় সবকিছু। অনেক বেশি খুঁটিনাটিসহ সব দেখাতে গিয়ে কিছুটা আস্তে এগিয়েছে গল্প। অবশ্য পরিচালক সেক্ষেত্রে একে নাইমার নিজেরই হঠাৎ ঢাকায় গিয়ে কিছুটা ভড়কে যাওয়া মানসিক অবস্থার রূপায়ন বলে দাবি করতে পারেন। এসবকিছু মিলিয়েই ‘রিকশা গার্ল’ সিনেমাটাকে বিশেষ জায়গায় রাখছি। কারণ, এই সিনেমার সমাপ্তি, ক্লাইমেক্স, ট্র‍্যাজেডি কোনকিছুতেই বড় আকারের কিছু হাজির করেন নি অমিতাভ রেজা। তিনি নাইমার জীবনের ছোট ছোট ঘটনা, ছোট ছোট আনন্দ, ছোট ছোট বেদনাকে নিয়ে সাজিয়ে তুলেছেন গোটা ‘স্টোরিটেলিং’। ‘রিকশা গার্ল’-এ নাইমার বিশেষ দু:খ কী ছিল খুঁজতে গেলে পাওয়া যায় না, আবার নাইমার গোটা জীবনটাই দু:খে ঘেরা। এ তো আমাদের বেশিরভাগেরই জীবন। আমাদের জীবনের ছোট ছোট দু:খ গুলো মিলেমিশে, ছোট ছোট আনন্দগুলো ভাগ করেই আমরা কোনমতে বেঁচে থাকতে শিখে যাই, নাইমাও তেমনই। এই যে ছোট ছোট ব্যাপারগুলোর ভূমিকা, সেটা এই সিনেমা এত দারুণভাবে গল্পাকারে প্রতিষ্ঠা করে গেছে বলেই এই সিনেমাটি বিশেষ কিছু। ‘রিকশা গার্ল’ আরো অনেক ভালো সিনেমা হতে পারত, এমন এক আক্ষেপ দিয়েই বিশেষণের ইতি টানলাম!",
      "author": "Saroar",
      "postedOn": "14-08-2023"
    },
    {
      "id": "2",
      "title": "টাইটানিক সিনেমার অজানা যত দিক",
      "image": "https://roar.media/wp-content/uploads/2023/07/7-1536x803.png",
      "content": "পৃথিবীর বিখ্যাত সকল জাহাজ নিয়ে আলাপে বসলে অবধারিতভাবেই উঠে আসবে টাইটানিকের নাম। ‘টাইটানিক’ শব্দটা জুড়েই ছেয়ে আছে যেন অপার বিস্ময়ের হাতছানি। সেই বিস্ময়কেই রূপালী পর্দায় ১৯৯৭ সালে বিশ্ববাসীর কাছে নতুনভাবে প্রদর্শন করেছিলেন প্রখ্যাত পরিচালক জেমস ক্যামেরন। বিশালাকৃতির জাহাজে জ্যাক আর রোজের প্রেমোপাখ্যান এবং বরফরুপী যমদূতের কাছে সহসা হার মেনে যাওয়া টাইটানিক সিনেমার করুণ পরিণতির কাহিনি কে না জানে? সায়েন্স ফিকশন ঘরানা থেকে বের হয়ে রোমান্স ও ট্র‍্যাজিডির সমন্বয়ে নির্মিত কাজ দিয়ে নিজের জাত চিনিয়েছিলেন জেমস ক্যামেরন। কাল্ট ক্লাসিক খ্যাতি জোটানো এই টাইটানিক সিনেমার অজানা কিছু দিক নিয়েই আজকের এই আয়োজন। টাইটানিক সিনেমার পোস্টার; Image Source: IMDb. ১. ছেলেবেলা থেকেই জাহাজের প্রতি ভীষণ ঝোঁক ছিল টাইটানিক সিনেমার পরিচালক জেমস ক্যামেরনের। ১৯১২ সালে সমুদ্রের অতল গহীনে ডুবে যাওয়া টাইটানিক নিয়ে তার আগ্রহের অন্ত ছিল না। আইম্যাক্স ক্যামেরা দিয়ে ধারণকৃত টাইটানিকের ধ্বংসাবশেষ নিয়ে নির্মিত ডকুমেন্টারি ‘টাইটানিকা’ (১৯৯২) দেখার পর সমুদ্রের তলদেশে গিয়ে টাইটানিক দেখার ভূত চাপে ক্যামেরনের মাথায়। কিন্তু এর জন্য পকেট থেকে খোয়াতে হবে বড় অংকের অর্থ। ভাবলেন এমন পন্থা অবলম্বন করা দরকার, যেখানে রথও দেখা যাবে, কলাও বেচা যাবে। টাইটানিকা; Image Source: IMDb. তাই, তিনি টাইটানিক নিয়ে এক চলচ্চিত্র নির্মাণের পরিকল্পনা আঁটলেন। এরপর তা প্রযোজনা সংস্থা টুয়েন্টিথ সেঞ্চুরি ফক্সের কাছে পেশ করলেন। জেমস ক্যামেরনের পরিচালনায় সায়েন্স ফিকশন মুভি ‘টার্মিনেটর ২’ সফল হবার কারণে টুয়েন্টিথ সেঞ্চুরি ফক্স এই ঝুঁকি নিতে রাজি হয়েছিল। ফলে টাইটানিক সিনেমা তো নির্মিত হয়েছিলই, সেই সাথে গবেষণার অজুহাতে সমুদ্রের তলদেশে গিয়ে বাস্তবে টাইটানিকের ধ্বংসাবশেষ দেখার সাধও পূরণ হয়েছিল তার। জেমস ক্যামেরন; Image Source: Alamy ২. আসা যাক সিনেমার কুশীলবদের আলোচনায়। মূল চরিত্র জ্যাক ডসনের জন্য ক্রিশ্চিয়ান বেলসহ মোট শ’খানেক অভিনেতা অডিশন দিয়েছিলেন। শুরুর দিকে জনি ডেপ, টম ক্রুজ, ম্যাককোলি ক্যালকিন, ব্র‍্যাড পিটের মতো জনপ্রিয় অভিনেতাদের কথা ভাবা হয়েছিল। তবে, জেমস ক্যামেরনের প্রথম পছন্দ ছিল ওয়াকিন ফিনিক্সের বড় ভাই রিভার ফিনিক্স। কিন্তু এই সিনেমার কাজ শুরু করার আগেই মারা যান তিনি। তাই, ঝামেলা এড়াতে জেমস তখন ম্যাথিউ ম্যাককোনাগেহেইকে এই রোলের জন্য নিয়েছিলেন। টম ক্রুজ, ব্র্যাড পিট, ম্যাককোলি ক্যালকিন, ক্রিশ্চিয়ান বেল, রিভার ফিনিক্স, ম্যাথিউ ম্যাককোনাগে; Image Source: IMDb. রোজ চরিত্রের জন্য অডিশন দিয়েছিলেন ড্রিউ ব্যারিমোর, জেনিফার অ্যানিস্টোন, ক্যামেরন ডিয়াজ, ম্যাডোনা, অ্যাঞ্জেলিনা জোলির মতো প্রখ্যাত অভিনেত্রীরা। সবশেষে এই চরিত্রে নিজের জায়গা নিশ্চিত করেন গুইনিথ পাল্টারো। কিন্তু নির্বাচিত এই দুই অভিনেতা-অভিনেত্রীদের একজনকেও সিনেমায় দেখা যায়নি। এর কারণ হলো, কেট উইন্সলেট এই চরিত্রে অভিনয় করার জন্য সবসময় জেমসের পিছনে জোঁকের মতো লেগে থাকতেন। এভাবে একসময় তিনি জেমসের মন গলিয়ে ফেলেন। এই উইন্সলেটই জেমসের কাছে ডিক্যাপ্রিওর নাম সুপারিশ করেছিল। ড্রিউ ব্যারিমোর, জেনিফার অ্যানিস্টোন, ক্যামেরন ডিয়াজ, ম্যাডোনা, অ্যাঞ্জেলিনা জোলি, গুইনিথ পাল্টারো; Image Source: IMDb. ৩. টাইটানিক সিনেমায় সবার প্রথমে শুট করা হয়েছিল মুভির বিখ্যাত সেই পেইন্টিং এর দৃশ্যকে, যেখানে নগ্ন রোজের ছবি এঁকেছিল জ্যাক। শুরুতে এই দৃশ্য নেওয়ার কারণ হলো, বাকি সকল শুটিং সেট তখনও নির্মাণাধীন। মুভিতে চিত্রাঙ্কনের সময় জ্যাকের যে হাত দেখা গিয়েছিল, তা মূলত জেমস ক্যামেরনের। সিনেমায় জ্যাকের যতগুলো স্কেচ দেখানো হয়েছে, সবগুলো তিনি নিজ হাতে এঁকেছিলেন। পরিচালনার পাশাপাশি জেমসের স্কেচের হাতও ছিল পাক্কা। রোজের বিখ্যাত সেই স্কেচ ২০১২ সালে ১৬ হাজার ডলারে বিক্রি হয়। সিনেমায় জ্যাকের স্কেচগুলো নিজ হাতে এঁকেছিলেন ক্যামেরন; Image Source: Screen Rant. ৪. সিনেমায় জ্যাক, রোজসহ প্রায় দশটি কাল্পনিক চরিত্রের উপস্থিতি ছিল। তবে অনেক চরিত্র নির্মাণ করা হয়েছিল ইতিহাসের পাতা থেকে। কারণ, জেমস ক্যামেরন এই ফিকশনকে ইতিহাসের এক বাস্তব অংশ বানাতে চেয়েছিলেন। ইতিহাসকে নিখুঁতভাবে ফুটিয়ে তুলতে তিনি সর্বোচ্চ চেষ্টাটাই করেছেন। চরিত্রগুলো হলো: ক্যাপ্টেন এডওয়ার্ড স্মিথ মার্গারেট মলি ব্রাউন জন জ্যাকব অ্যাস্টন থমাস আন্দ্রে ব্রুস ইসমে অফিসার উইলিয়াম মারডল চার্লস লাইটলার জোসেফ বক্সহল হ্যারোল্ড লোয়ে প্রমুখ টাইটানিক জাহাজে থাকা কিছু বাস্তব চরিত্র ছিল সিনেমায়; Image Source: History V Hollywood. ৫. মুভির ভিতরের টাইটানিককে পর্দায় দেখানোর জন্য জেমস ক্যামেরন আসল টাইটানিকের আকারে প্র‍্যাক্টিক্যাল মডেল সেট বানিয়েছিলেন। তবে চলচ্চিত্রে অনেক কিছুর আকার হেরফের করা হয়েছিল। লাইফ বোট, স্মোক ফানেলকে আসল টাইটানিকের থেকে ১০% ছোট করে বানানো হয়েছিল। সিঁড়ি করা হয়েছিল ৩০% বেশি চওড়া। সিনেমার ইন্টেরিয়র সেট নির্মাণ করা হয়েছিল মেক্সিকোর বাজা স্টুডিওতে। আর সেলুলয়েডের টাইটানিককে ডিজাইন করার জন্য টাইটানিক নির্মাতা কোম্পানি ‘Harland and Wolff‘ থেকে আসল টাইটানিক জাহাজের সকল আর্কাইভ, নকশা এবং রেফারেন্স ব্যবহার করা হয়েছিল। সিনেমায় দেখানো টাইটানিকের সিঁড়ি ছিল মূল টাইটানিকের সিঁড়ি থেকে ৩০% বেশি চওড়া; Image Source: 20th Century Fox. এছাড়াও, এই টাইটানিক ইতিহাসের আদলে তৈরি হচ্ছে কি-না, তা দেখভাল করার জন্য টাইটানিকের ইতিহাসবিদ ডন লিঞ্চ এবং ক্যান মার্শালকে নিয়োগ দেওয়া হয়েছিল। বহু প্রপ্স, আসবাবপত্র নির্মাণের জন্য মেক্সিকো এবং আমেরিকা থেকে কারুশিল্পী ভাড়া করে আনা হয়েছিল। এমন একজন ইতিহাসবিদকেও রাখা হয়েছিল ওখানে, যিনি সিনেমার কুশীলবদের ১৯১২ সালের আচার-আচরণ বোঝাবেন। টাইটানিকের শুটিং সেট; Image Source: Hollywood Reporter. ৬. শেষের অংকে দুই টুকরো হওয়া জাহাজের এক অংশ পানির নিচে তলিয়ে যাওয়ার দৃশ্য ধারণা করা যথেষ্ট চ্যালেঞ্জিং ছিল। ক্লাইম্যাক্স সিনের জন্য ৪৫ ফুট লম্বা মডেল শিপ ব্যবহার করা হয়েছিল। জাহাজ ডুবার দৃশ্যে ব্যবহার করা হয়েছিল ১৩ লাখ লিটার পানি। ওই সময় শুটিং সেটে অতিরিক্ত ১৫০ কাস্ট এবং এবং ১০০ স্টান্টম্যান উপস্থিত ছিল। পানিতে দীর্ঘ সময় ধরে কাজ করতে করতে অনেকের সর্দি-কাশি, ফ্লু ছাড়াও কিডনি ইনফেকশন পর্যন্ত হয়েছিল। অভিনেত্রী কেট উইন্সলেট পড়েছিলেন হাইপোথার্মিয়ার কবলে। পুরো জাহাজের ভেতরের অংশ ডোবাতে দরকার হয়েছিল মোট ১ কোটি ৯০ লক্ষ লিটার পানি । টাইটানিকের শুটিং সেট; Image Source: Hollywood Reporter. ৭. ফিল্মিংয়ের মাঝামাঝি সময়ে অসুস্থ হয়ে পড়েছিলেন ৮০ জন ক্রু মেম্বার। পরে জানা গিয়েছিল কেউ একজন চক্রান্ত করে মধ্যাহ্নভোজনে পিসিপি (শক্তিশালী চেতনানাশক) মিশিয়ে দিয়েছিল। প্রথমে সেটাকে শেলফিশ পয়জনিং ভাবলেও, পরে ভুল ভাঙে সবার। তবে আজ পর্যন্ত এই কালপ্রিটকে ধরা সম্ভব হয়নি। জেমসের মতে, এই লোক হতে পারে সাবেক এক ক্রু মেম্বার (খাদ্য সরবরাহকারী), যাকে কথা-কাটাকাটির জন্য দল থেকে বাদ দেওয়া হয়েছিল। টাইটানিক সিনেমায় জ্যাক ও রোজ; Image Source: 20th Century Fox. ৮. টাইটানিকের সাথে আষ্টেপৃষ্ঠে জড়িয়ে আছে ‘My heart will go on’ গানটির সুর। অথচ তুমুল জনপ্রিয় এই গানটির সিনেমাতে ঠাঁই পাওয়ারই কথা নয়। জেমস ক্যামেরন শুরু থেকেই টাইটানিকের মিউজিক কম্পোজার জেমস হর্নারকে বলেছিলেন, সিনেমায় কোনো গান থাকবে না। তাই, হর্নার ক্যামেরনের অগোচরে গোপনে সেলেন ডিয়নকে নিয়ে এই গান কম্পোজ করেছিলেন। সব কাজ শেষে যখন জেমসের সামনে এই গান পরিবেশন করা হয়েছিল, ক্যামেরন তখন বিমোহিত হয়েছিলেন। মজার ব্যাপার হলো, এই গানটি অস্কারও বাগিয়ে নিয়েছিল। সেলেন ডিয়ন; Image Source: IMDb. ৯. সিনেমার শেষাঙ্কে, রোজ এবং জ্যাককে একটি পাটাতনের উপর ভেসে থাকতে দেখা যায়। ওই পাটাতনের ধারণা পরিচালক নিয়েছিলেন আসল টাইটানিকের এক ওডেন প্যানেলিংয়ের মডেল থেকে, যেটার খোঁজ মিলেছিল টাইটানিকের ধ্বংসাবশেষ থেকে। বর্তমানে এটি কানাডার নোভা স্কোটিয়ার ম্যারিটাইম মিউজিয়াম অভ দ্য আটলান্টিক এ সংরক্ষিত আছে। সিনেমার শেষে একটি পাটাতনের উপর রোজ এবং জ্যাক; Image Source: 20th Century Fox. ১০. শুরুতে ক্যামেরন প্রোডাকশন হাউজকে বলেছিলেন, ৮০ মিলিয়ন ডলার বাজেটেই তিনি এই সিনেমার কাজ সারতে পারবেন। যেহেতু জেমস কোয়ান্টিটি থেকে কোয়ালিটিকে প্রাধান্য দেন, সবকিছুর সম্পাদনা একেবারে নিখুঁতভাবে চান, তাই এই বাজেটে পড়েছিল টান। তখন আরেক প্রোডাকশন কোম্পানি প্যারামাউন্ট পিকচার্স থেকে জেমসকে দেওয়া হয় আরও ৬৫ মিলিয়ন ডলার। তবে মার্কেটিং, প্রমোশনসহ টুকটাক বিভিন্ন খরচে দেখতে দেখতে এর বাজেট ২০০ মিলিয়নের ঘরে পৌঁছায়, যা ছিল ওই সময়ের সবচেয়ে ব্যয়বহুল সিনেমা। অতিরিক্ত অর্থ ঢালায় প্রোডাকশন কোম্পানি এই সিনেমা নিয়ে কিছুটা ভয়ে ছিল। সেজন্য ক্যামেরনকে বলা হয়েছিল, যদি মুভি বক্স অফিসে ব্যর্থ হয়, তাহলে তাকে তার পারিশ্রমিক ৮ মিলিয়ন ডলার দেওয়া হবে না। কিন্তু সকল জল্পনা-কল্পনার অবসান ঘটিয়ে পুরো বিশ্ব থেকে ২.১ বিলিয়ন ডলার থলেতে পুরে নেওয়ার পর থামে টাইটানিকের জয়যাত্রা। এটিই বিশ্বের প্রথম সিনেমা, যা বক্স অফিসে ১ বিলিয়নের মাইলফলক অতিক্রম করেছিল। ২০১২ সালে থ্রিডিতে মুক্তি দেওয়ার পর, সিনেমাটি আয় করেছিল ৩৪৩ মিলিয়ন ডলার। টাইটানিক সিনেমায় জ্যাক ও রোজ; Image Source: 20th Century Fox. ১১. অস্কারে দুর্দান্ত চমক দেখায় টাইটানিক। একসাথে অস্কারের ১৪টি ক্যাটাগরিতে মনোনয়ন পায় মুভিটি। টক্কর দেয় ১৯৫০ সালের ‘All About Eve’ সিনেমাকে। সবাইকে অবাক করে ১৪টি মনোনয়নের মধ্যে ১১টি ক্যাটাগরিতে অস্কার বাগিয়ে নেয় বিশ্বের অন্যতম সেরা কাল্ট ক্লাসিক টাইটানিক।",
      "author": "Saroar Jahan",
      "postedOn": "14-08-2023"
    },
    {
      "id": "3",
      "title": "অ্যাপলের দশটি ব্যর্থ পণ্য",
      "image": "https://roar.media/wp-content/uploads/2023/07/istock-458610713.jpg",
      "content": "অ্যাপল, বর্তমানে বিশ্বের অন্যতম শ্রেষ্ঠ এক টেক জায়ান্ট। ফোর্বসের সর্বশেষ তথ্যানুযায়ী, ৩.০২ ট্রিলিয়ন মার্কিন ডলারের মার্কেট ক্যাপিটালাইজেশন নিয়ে বিশ্বের বাঘা বাঘা টেক কোম্পানিকে টেক্কা দিয়ে সিংহাসন দখল করে আছে অ্যাপল। শুরু থেকে বহু চড়াই-উতরাই পার করে প্রথম আমেরিকান কোম্পানি হিসেবে ২০১৮ সালের আগস্ট মাসে ১ ট্রিলিয়নের ঘর ছুঁতে অ্যাপলের লেগেছে পাক্কা ৪২ বছর। এরপর মাত্র ৪ বছরেই বিশ্বের প্রথম কোম্পানি হিসেবে ৩ ট্রিলিয়নের মার্কেট ক্যাপিটালাইজেশন অর্জন করতে সক্ষম হয় অ্যাপল। ২০২২ সালের জানুয়ারিতে অভাবনীয় এই মাইলফলক অতিক্রম করে কোম্পানিটি। তবে অ্যাপলের ইতিহাস ও যাত্রা যে সবসময় চাকচিক্যময় ছিল, ব্যাপারটা এমনও নয়। অন্যান্য কোম্পানির মতো অ্যাপলকেও গ্রহণ করতে হয়েছে ব্যর্থতার তিক্ত স্বাদ। তাদের অনেক প্রোডাক্টই বাজারে আশানুরূপ মাত্রায় ব্যবসা করতে পারেনি। অ্যাপলের এমন ব্যর্থ দশটি পণ্য নিয়েই আজকের এই আলোচনা। অ্যাপল; Image Source: Wallpaper Flare. The Apple III অ্যাপল থ্রি ছিল অ্যাপলের ইতিহাসে সর্বপ্রথম ব্যর্থ পণ্য। অ্যাপল টু দিয়ে টেকনোলজি জগতে সারা জাগানোর পর এর উত্তরসূরি হিসেবে ১৯৮০ সালের মে মাসে ‘অ্যাপল থ্রি’ কম্পিউটার বাজারে আনে অ্যাপল। কোম্পানির আশা ছিল এটি অ্যাপলের সফলতাকে আরও শীর্ষে নিয়ে যাবে। কিন্তু এর বদলে কম্পিউটার হয়ে যায় অ্যাপলের প্রথম ব্যর্থ প্রোডাক্ট। কম্পিউটারটিতে কোনো ধরনের কুলিং ফ্যান না থাকায় অল্প সময় ব্যবহারেই যন্ত্রটি আগুনের মতো গরম হয়ে যেত। অতিরিক্ত গরম হয়ে যাওয়ার ফলে কম্পিউটারের সার্কিট বোর্ডে সমস্যা দেখা দেওয়ার পাশাপাশি সকেট থেকে চিপগুলো খুলে যেত। ফলে যন্ত্রের সম্পূর্ণ সিস্টেমেই সমস্যা লেগে থাকত। এই কারণে অ্যাপল বাধ্য হয়ে বাজারে থাকা প্রায় ১৪ হাজার কম্পিউটার সরিয়ে নেয়। এটাই ছিল অ্যাপলের প্রথম কম্পিউটার, যেটা স্টিভ ওজনিয়াকের ডিজাইন করা নয়। অ্যাপল থ্রি কম্পিউটার; Image Source: Wikimedia Commons. The Apple Lisa অ্যাপল লিসার বিশেষত্ব হলো, এই কম্পিউটারে একটি গ্রাফিক্যাল ইন্টারফেস যুক্ত ছিল। এখন সবার হাতে হাতে ল্যাপটপ পাওয়া গেলেও ১৯৮০ এর দশকে গ্রাফিক্যাল ইন্টারফেস সংবলিত একটি পার্সোনাল কম্পিউটার থাকা ছিল মোটামুটি দুর্লভ এক জিনিস। কারণ কম্পিউটার তখনও আজকের দিনের মতো এত সহজলভ্য হয়ে ওঠেনি। এজন্য পকেট থেকে প্রায় ১০ হাজার ডলার খরচ করে নিজের প্রথম গ্রাফিক্যাল ইন্টারফেসসহ পার্সোনাল কম্পিউটার হিসেবে অ্যাপল লিসা কিনতে দ্বিধা করেনি মানুষ। তবে বাস্তবতা ভিন্ন। গ্রাফিক্যাল ইন্টারফেসের এই ফিচার বাদে কম্পিউটারটির এত চড়া দাম কোনোভাবেই গ্রহণযোগ্য ছিল না। এছাড়াও ডিভাইজটি ছিল অনেক ধীরগতির। ব্যবহার করাও বেশ কঠিন হওয়ায় ব্যবহারকারীদের বেশ হতাশ হতে হতো। ফলে ১৯৮৬ সালে অ্যাপল এমন এক সুযোগ দেয়, যেখানে বলা ছিল, অ্যাপল লিসার ব্যবহারকারীরা তাদের কম্পিউটারের বিনিময়ে ৪১০০ ডলারের ম্যাক প্লাস মাত্র ১৫০০ ডলারে কিনতে পারবে। অনেকেই সেই সুযোগ লুফে নেয়। কম্পিউটার প্রতি ৯,৯৯৫ ডলারে তারা প্রায় ১০ হাজার লিসা কম্পিউটার বিক্রি করতে সক্ষম হয়েছিল। এই ১০ হাজার কম্পিউটার বানাতে তাদের খরচ হয়েছিল ১৫০ মিলিয়ন ডলারেরও বেশি, যেখানে এগুলো থেকে প্রাপ্ত আয়ের পরিমাণ ছিল ১০০ মিলিয়ন ডলার। অ্যাপল লিসা কম্পিউটারের সাথে স্টিভ জবস; Image Source: Getty Images. Apple Macintosh Portable এটি ছিল অ্যাপলের সর্বপ্রথম ব্যাটারিচালিত ল্যাপটপ। ম্যাকিন্টোশ পোর্টেবল কম্পিউটারটি নামে পোর্টেবল হলেও এটা উত্তোলন করা মোটেও সহজ ছিল না। কারণ, এর ওজন ছিল ৭ কেজির কাছাকাছি। ব্যাটারির জটিলতার কারণে প্লাগ-ইন করার পরেও কম্পিউটারটি মাঝেমধ্যে চালু হতো না। ১৯৮৯ সালে বাজারে আনার পর মাত্র দুই বছর বাজারে স্থায়ী ছিল ডিভাইসটি। তৎকালীন ৭,৩০০ মার্কিন ডলারের এই কম্পিউটারে ছিল ১ মেগাবাইট র‍্যাম এবং ২৫৬ কিলোবাইট রম। পোর্টেবলের নামে ডিভাইসটি একপ্রকার ডিজাস্টার ছিল। ম্যাকিন্টোশ পোর্টেবল; Image Source: Getty Images. Copland কপল্যান্ড ছিল অ্যাপলের অন্যতম উচ্চাভিলাষী এক প্রজেক্ট। ১৯৯০ এর দশকে ম্যাকিন্টোশ সিস্টেম যুগের সাথে তাল মেলাতে না পারায় অ্যাপল কপল্যান্ড নামে নতুন একটি মডেল সিস্টেম বাজারে নিয়ে আসার পরিকল্পনা করে। কোম্পানির পক্ষ থেকে বলা হয়েছিল, কপল্যান্ডের অপারেটিং সিস্টেমটি উইন্ডোজের বিভিন্ন অ্যাপ রান করার পাশাপাশি এটি মাইক্রোসফট উইন্ডোজ অপারেটিং সিস্টেমের সাথে হাড্ডাহাড্ডি প্রতিযোগিতায় নামবে। কিন্তু কয়েকবছর ধরে টানা চেষ্টার পরেও অ্যাপল কোনো আশানুরূপ ফলাফল দেখাতে পারেনি বলে প্রজেক্টটি বাতিল করে দিতে হয়। অ্যাপল কপল্যান্ড কম্পিউটারের সাথে স্টিভ জবস; Image Source: Alamy. The Apple Pippin কন্সোল গেমিং মার্কেটে পিপিন দিয়ে বাজিতে হারে অ্যাপল কোম্পানি। গেমিং জগতে আগে থেকেই সনি, নিন্টেন্ডো এবং সেগার মতো কোম্পানিগুলো সগৌরবে তাদের আধিপত্য বজায় রেখেছিল। ফলে জনপ্রিয় গেম নির্মাতা কোম্পানিগুলোও এই ডিভাইসগুলোর সাথে সামঞ্জস্য রেখেই গেম তৈরি করত। ১৯৯৬ সালে প্রতিযোগিতার বাজারে আসা এই অ্যাপল পিপিনের দাম ছিল ৬০০ ডলার। অপরদিকে পকেট থেকে মাত্র ২০০ ডলার খরচ করলেই হাই পারফরম্যান্সের নিন্টেন্ডো ৬৪ কন্সোল পাওয়া যেত। উচ্চ দামের কারণেই বাজারে এক বছরের বেশি স্থায়ী হতে পারেনি অ্যাপল পিপিন। এছাড়াও এতে গেমের সংখ্যা ছিল তুলনামূলক অল্প। প্রথম বছরে ৩ লক্ষ ইউনিট বিক্রির লক্ষ্য থাকলেও থাকলেও বছর শেষে ১২-৪২ হাজারের মতো ডিভাইস বিক্রি করতে সক্ষম হয় অ্যাপল। অ্যাপল পিপিন; Image Source: Getty Images. The Newton বিজ্ঞানী নিউটন আর আপেল যেন একই সূত্রে গাথা। সেই কাহিনির সাথে মিল রেখেই অ্যাপল তাদের কোম্পানির প্রোডাক্ট দ্য অ্যাপল নিউটন দিয়ে বিপ্লব ঘটাতে চেয়েছিল। ১৯৮৭ সালে তারা অ্যাপল নিউটন ডিভাইসের মাধ্যমে পিডিএ মার্কেটে প্রবেশ করতে চেয়েছিল। এই যন্ত্রের বিশেষ ফিচার ছিল হাতের লেখাকে টেক্সটে পরিণত করা। কিন্তু ডিভাইসটির পারফরম্যান্স ছিল হতাশাজনক। তাই একে অ্যাপলের অন্যতম ব্যর্থ পণ্য হিসেবে গণ্য করা হয়। অ্যাপল নিউটন; Image Source: Alamy. Apple eMate অ্যাপল ইমেইট মূলত পামটপ ও ল্যাপটপের সংমিশ্রণে তৈরি এক হাইব্রিড ডিভাইস। এটিই অ্যাপলের একমাত্র নিউটন ডিভাইস যাতে কি-বোর্ড বিল্ট ইন ছিল। নিউটনের অপারেটিং সিস্টেমও দেওয়া হয়েছিল এতে। দাম ছিল সাধ্যের মধ্যে, ৭৯৯ ডলার। এর ডিজাইনই ছিল বর্তমানের আইম্যাক ও আইবুকের অনুপ্রেরণা। সমস্যা ছিল, এটা শুধু শিক্ষাপ্রতিষ্ঠানের কাছেই বিক্রি করা হতো। তাই মুক্তির মাত্র ১১ মাস পরেই প্রতিযোগিতা থেকে ছিটকে যায় ইমেইট। অ্যাপল ইমেইট; Image Source: Wikimedia Commons. 20th Anniversary Macintosh অ্যাপল কোম্পানির ২০ বছর পূর্তি উপলক্ষে কোম্পানিটি ম্যাকিন্টোশ কম্পিউটারের এক বিশেষ সংস্করণ বের করে ব্যবহারকারীদের চমক দিতে চেয়েছিল। এলসিডি ডিসপ্লে, এফএম রেডিও, টিভি টিউনার, সিডি-রম ড্রাইভ, বোস সাউন্ড সিস্টেম- কী ছিল না এর ভেতরে? ‘একের ভিতর সব’ ফিচারের যুতসই উদাহরণ ছিল এই ‘20th Anniversary Macintosh‘। এতসব ফিচার এক কম্পিউটারে যুক্ত করার ফলে এর দাম দাম হয়ে উঠেছিল তুলনামূলক অধিক। উচ্চ দামের কারণেই এই পণ্যটি ব্যর্থ হয়। ১৯৯৭ সালে বাজারে আসার সময় এর দাম ছিল ৭,৫০০ ডলার। মাত্র ১২ হাজার ইউনিট পণ্য বানালেও তারা ওই দামে তা তেমন বিক্রি করতে পারেনি। পরবর্তীতে, দাম ৭৫% কমিয়ে ২,০০০ ডলারে বিক্রির মাধ্যমে স্টক শেষ করা হয়। 20th Anniversary Macintosh; Image Source: Wikimedia Commons. G4 Cube দৃষ্টিনন্দন ডিজাইন দিয়ে ২০০১ সালে জি৪ কিউবকে বাজারে ছেড়েছিল অ্যাপল। কিন্তু বাজারে নিজের জায়গা বেশিদিন স্থায়ী রাখতে পারেনি পণ্যটি। এর নির্ধারিত দাম ১,৭৯৯ ডলার হলেও এর সাথে কোনো মনিটর দেওয়া হতো না। যেখানে মাত্র ২০০ ডলারেই অ্যাপলের পাওয়ার ম্যাক জি৪ কম্পিউটারটি পাওয়া যেত, সেখানে এত বেশি দাম দিয়ে এই পণ্য কেনা অপচয় ছাড়া কিছুই না। তাই মাত্র ১ বছর পরেই মার্কেট থেকে হারিয়ে যায় জিফোর কিউব। অ্যাপল জিফোর জিউব; Image Source: Wikimedia Commons. AirPower Wireless Charger ২০১৭ সালে অ্যাপল একটি এয়ারপাওয়ার ম্যাট আনার ঘোষণা দেয় যা একইসাথে আইফোন, এয়ারপড এবং আই ওয়াচ চার্জ করতে পারবে। এমনকি সবকিছু ভালোমতো চার্জ হচ্ছে কি না, তা-ও সময়মত জানান দেবে ম্যাটটি। কিন্তু ২০১৮ সালে নির্দিষ্ট তারিখ বাজারে ছাড়তে না পারায় এই প্রজেক্ট বাতিল করে দেয় অ্যাপল।",
      "author": "Saroar Jahan",
      "postedOn": "14-08-2023"
    },
    {
      "id": "4",
      "title": "তামিমের বিকল্প ভাবার সময়ই তো নেই!",
      "image": "https://roar.media/wp-content/uploads/2023/07/18-1536x803.png",
      "content": "অ্যাকশন, ড্রামা, সাসপেন্স… একটু করে কি রোমান্সও? তামিম ইকবালকে ঘিরে গত কয়েকদিনে যা হলো, রায়হান রাফির হাতে এই চিত্রনাট্য পড়লে এ থেকে আরও একটা বক্স অফিস হিট সিনেমা বেরোত নিশ্চিত। তামিমের সরল মনে বলা ‘শতভাগ ফিট নই, তবুও খেলব’ উক্তি দিয়ে শুরু যেই কাণ্ড, পাল্টা জবাব, অবসর, প্রধানমন্ত্রীর হস্তক্ষেপ পেরিয়ে তার শেষটা হলো নাজমুল হাসান পাপনের আবেগতাড়িত উচ্চারণে, ‘অধিনায়ককে ছাড়া আমরা বিশ্বকাপে খেলব কী করে!’ তবে সিনেমার রেশ তো কেবল দেখাতেই শেষ হয় না, ভালো-মন্দ, আলোচনা-সমালোচনারও জায়গা থাকে। শুক্রবারের পর থেকে যেমন প্রশ্ন উঠছে, তামিমের ফেরত আসাটা জরুরি ছিল কি না। নিখাঁদ ব্যাটার হিসেবে যদি চিন্তা করা যায়, তামিম কি খেলার মতো অবস্থায় আছেন এখন? ফিজিও ও দলের কোচ চণ্ডিকা হাথুরুসিংহের সঙ্গে তার যে আলাপ হয়েছে, তাতে বোঝা যায়, আফগানিস্তানের বিপক্ষে সিরিজটা তিনি খেলতে চেয়েছিলেন নিজের ম্যাচ ফিটনেস বুঝতেই। এবং, একমাত্র ম্যাচে যে ইঙ্গিত পেলেন, তাতে উপলব্ধিটা হতাশাব্যঞ্জকই হওয়ার কথা। ফজল হক ফারুকীর যে বলে সেদিন আউট হয়েছেন তিনি, গুড লেংথের শর্টার সাইডে পড়া বলটা কোনোভাবেই ফ্রন্ট ফুটে খেলার মতো ছিল না। কী করা উচিত ছিল, সেটা এর কয়েক বল আগে তিনি নিজেই দেখিয়েছেন। একই লেংথের বলটা কাট করেছিলেন, চার পেয়েছিলেন। এত ওপরের বল (লাল রঙ) তামিম ফ্রন্ট ফুটে খেলতে চাইবেন না কখনোই। Image credit: Rezwan Rahman Sadid বয়স বাড়লে হাত-পায়ের পেশিগুলোতে শিথিলতা আসাটা স্বাভাবিক, প্রতিক্রিয়া দেখানোর সময় বেড়ে যাওয়াটাও নরমাল। বয়স ৩৫-এর দাগ পেরিয়েছে, ডেভিড ওয়ার্নার থেকে রোহিত শর্মা, সবাই তো সংগ্রাম করছেন বয়সের ছাপ ব্যাটিংয়ে পড়তে না দেওয়ার মিশনে নেমে। তামিমের সংগ্রামটা আরও বেড়ে যাচ্ছে একই সময়ে ফিটনেস নিয়েও লড়তে হচ্ছে বলে। কোমরের ব্যথা, শরীর ভারী হয়ে যাওয়া – তামিমের এসব সমস্যা তো দৃশ্যমান খালি চোখেই। এমনিতেই তার ফ্রন্ট ফুট স্ট্রাইডটা খুব লম্বা, সব বলই খেলতে চান ফ্রন্ট ফুটে। শরীর পাতলা না হলে পেছনের পায়ে যাওয়াটা অনেক কঠিন তার জন্যে। যে বলটায় আউট হলেন, তার শরীর ওই মুহূর্তে প্রতিক্রিয়া দেখাতে পারেনি, তাকে ব্যাকফুটে যেতে হবে। তার প্রতিক্রিয়াটা হলো হাত-সর্বস্ব। তিনি খোঁচা মারলেন। ফিটনেসের এমন অবস্থা নিয়েই বিশ্বকাপে গেলে ওই দুই মাস তার খুব ভালো কাটবে, নিন্দুকেরা জবাব পাবেন তার ব্যাটের তোড়ে, এমন আশাটা একটু বল্গাছাড়াই। অলৌকিকটা তো এত আচমকাও ঘটে না। কোমরের ব্যথাটা তামিমকে ভোগাচ্ছে অনেক দিন ধরেই। Image credit: Kaaler kontho তামিমের অবসর ভেঙে ফেরাটা তামিমের জন্য কতটুকু ভালো হলো, এই প্রশ্নটা তাই থাকছেই। কিন্তু, তার ফেরাতে দল যে উপকার পাবে, এটা বেশ নিঃসংশয়। তবুও গণতান্ত্রিক পৃথিবীতে দ্বিমত করার সুযোগ যেহেতু থাকছেই, নিঃসংশয় কথারও ব্যাখ্যা করা উচিত। তামিম যদি না-ই খেলতেন, সেক্ষেত্রে বাংলাদেশকে সবার প্রথমে খুঁজতে হতো ওপেনিংয়ে লিটন দাসের সঙ্গীকে। যে কাজটা আগের চার বছরে করেনি বাংলাদেশ। লিটন আর তামিমের বাইরে পাঁচটা ম্যাচও পাননি তৃতীয় কোনো ওপেনিং ব্যাটার। বিশ্বকাপের আগে আর বড়জোর পাওয়ার কথা ১০টা ম্যাচ, সেটাও বাংলাদেশ এশিয়া কাপের ফাইনালে উঠবে ধরে নিয়ে, এই সময়ে দলের সেট-আপে নতুন কেউ এসেই মাত করে দেবেন, এমন বাজি ধরতে ইলন মাস্কই হতে হবে। তামিম না খেললে বাংলাদেশকে তো ভাবতে হতো ক্যাপ্টেনসি নিয়েও। ব্যাটার তামিমকে নিয়ে হাজারটা প্রশ্ন উঠতেই পারে, কিন্তু ক্যাপ্টেন হিসেবে তিনি যে দারুণ, এর পাল্টা দাঁড় করানো মুশকিল হবে তার কট্টর নিন্দুকেরও। তামিমের দুর্দান্ত নেতৃত্বের প্রমাণ মিলেছে আফগানিস্তানের বিপক্ষে প্রথম ওয়ানডেতেও। মাত্র ১৬৪ রান টার্গেট দিতে পেরেছিল বাংলাদেশ, এর মধ্যেও যতটা অ্যাটাকিং ক্যাপ্টেনসি করা যায়, তামিম সেটা করেছেন। কম রান পেয়েছেন বোর্ডে, ম্যাচ জিততে চাইলে উইকেট নেওয়ার জন্য ঝাঁপাতেই হতো। সেজন্য তিনি পেসারদের বল করতে বলেছিলেন ওপরে ওপরে। সেদিন আফগানিস্তানের পেসাররা শর্ট লেংথ টার্গেট করলেও বাংলাদেশের অ্যাভারেজ লেংথ ছিল অনেকটাই ফুল। ৭.২৫ মিটারের আশেপাশে। অ্যাটাকিং বোলিং করলে একটা ঝুঁকি থাকে রান বের হয়ে যাওয়ার। কিন্তু, সেদিন বাংলাদেশ প্রায় ২২ ওভার বল করে রান দিয়েছে ৮৩। ২১.৪ ওভারের মধ্যেই ৭৭টা ডট বল করেছেন বাংলাদেশি বোলাররা। এত বেশি ডট বল করার কৃতিত্ব অবশ্যই বোলারদের, তবে সেদিন তামিমের ফিল্ড সেটআপটার প্রশংসাও করতে হবে আপনার। এক কথায় তার ক্যাপ্টেনসিকে বলা চলে, উদ্ভাবনী। যেমন ধরুন, প্রথম ওয়ানডেতে বাংলাদেশ বোলিং শুরু করেছিল কনভেনশনাল অ্যাটাকিং ফিল্ড সেটআপেই। দুই স্লিপ, কাভার আর শর্ট মিড উইকেটা একটু এগিয়ে দাঁড়ানো ক্যাচিং পজিশনে। Image credit: Rezwan Rahman Sadid কিন্তু, পরের ওভার থেকেই তামিম ক্যাপ্টেনসিতে ভিন্ন কিছুর চেষ্টা করা শুরু করলেন। পয়েন্টের ফিল্ডারকে টেনে আনলেন খুব সামনে, যেন ড্রাইভ খেলতে গেলে যদি বলটা ওপরে উঠে যায়, তো ফিল্ডার ক্যাচ ধরতে পারেন। শর্ট পয়েন্টে ফিল্ডার, ক্যাচ ধরার জন্য। Image credit: Rezwan Rahman Sadid পঞ্চম ওভারে গিয়ে মোস্তাফিজকে লেগ সাইডের সার্কেলে দিলেন তিনজন ফিল্ডারকে। ভেতরে ঢোকা বলগুলো ফ্লিক করতে গিয়েও ক্যাচ ওঠার চান্স থাকে, সেই ক্যাচগুলো ধরার জন্য মানুষও আছে। Image credit: Rezwan Rahman Sadid সপ্তম ওভারে মোস্তাফিজকে পয়েন্টে দেওয়া হলো দুজন ফিল্ডার। সেই প্ল্যানটা কাজে লেগেও গেছিল প্রায়। ইব্রাহিম জাদরানের ড্রাইভটা বেরিয়ে যায় সামনে দাঁড়ানো ফিল্ডারের হাত ছোঁয়া দূরত্ব দিয়ে। Image credit: Rezwan Rahman Sadid ভাগ্য পক্ষে কাজ করেনি, এরকম ঘটনা আরও ঘটেছে সেদিন। পেসাররা ভালো বল করেছেন, হাসান মাহমুদ ব্যাটের কানা নিয়ে খেলেছেন, তবুও উইকেট পড়েনি। আর ক্রিজে দুজন ডানহাতি ব্যাটার থাকলে যে মেহেদী হাসান মিরাজকে এনে কোনো লাভের লাভ হতো না, সেটা দ্বিতীয় ওয়ানডে দেখলেই পরিষ্কার বোঝার কথা। তামিম তাই স্পিন অ্যাটাক করতে চাইলে খুঁজে নিয়েছেন সাকিবকে। আর সাকিবকে বলে এনেও ফিল্ড সেটআপে বৈচিত্র্য দেখিয়েছেন তামিম। শর্ট মিড-অফে লিটনকে দাঁড় করালেন, যেন ড্রাইভ করে ইজি সিঙ্গেল না নেওয়া যায়। সঙ্গে সঙ্গে লেগ সাইড ফাঁকা করে দিয়ে ব্যাটারকে লোভ দেখালেন, অফ স্টাম্পে সরে এসে বল লেগে ঘোরাতে। সেক্ষেত্রে সাকিবের আর্মারগুলো আরও লিথাল হওয়ার কথা। মিস করলেই তো এলবিডব্লিউ। Image credit: Rezwan Rahman Sadid তামিম তাই সেদিন উইকেট নেওয়ার চেষ্টা কম করেছেন বলা যায় না। কিন্তু, টার্গেট এতটাই কম ছিল যে আফগানিস্তানের ব্যাটারদের ঝুঁকি নেওয়াই লাগেনি। ওয়ানডের নেতৃত্ব নেওয়ার পর থেকে বোলিং-ফিল্ডিংয়ে এমনই প্রো-অ্যাকটিভ তামিম। তার ব্যাটিংটা ধীরস্থির-শান্ত-সৌম্য সূচনা পছন্দ এক তৌহিদ হৃদয় ছাড়া তার দলের বাদবাকি ব্যাটারদেরও, প্রতিপক্ষ ৩০০ রান করে ফেললেই নিশ্চিন্ত দম ফেলতে শুরু করে – ব্যাটিং মানসিকতা নিয়ে বেশ কিছু অভিযোগই করা যায় তামিমের বাংলাদেশের বিপক্ষে। কিন্তু, তামিম এর জবাব দিচ্ছেন প্রতিপক্ষকেও ৩০০ রানের নিচে আটকানোর করার চেষ্টা করে। ২০১৯ সাল থেকে এখন পর্যন্ত যে ৩৭ ম্যাচে ক্যাপ্টেনসি করেছেন তিনি, সেখানে বাংলাদেশ ৩০০-এর বেশি রান হজম করেছে ৫ বার। সংখ্যাটা আফগানিস্তান ছাড়া বিশ্বকাপের অন্য যেকোনো দলের চেয়ে কম। তামিমের এই ‘বোলিং দিয়ে আক্রমণ, ব্যাটিং দিয়ে রক্ষণ’ নীতিটা পছন্দ না-ই হতে পারে আপনার। চাইতেই পারেন, বাংলাদেশও ইংল্যান্ড-সাউথ আফ্রিকার মতো আক্রমণ করুক ব্যাট হাতে। এই চাহিদাটাই তো আধুনিক পৃথিবীর নিয়ম। কিন্তু, সমস্যা যেখানে, তামিম এই বাংলাদেশের ছাঁচটা গড়ে তুলেছেন সর্বশেষ তিন বছরে। এই টেমপ্লেটই ওডিআই সুপার লিগে বাংলাদেশকে তৃতীয় বানিয়েছে। দলকে অন্য কোনো পরিকল্পনাতে খেলাতে চাইলে তাই কিছুটা সময় দিতেই হবে। কিন্তু, বিশ্বকাপ যে মাত্র তিন মাসই দূরে!",
      "author": "Saroar Jahan",
      "postedOn": "14-08-2023"
    },
    {
      "id": "5",
      "title": "শসা দেখলেই ভয় পাচ্ছে বিড়াল, কেন?",
      "image": "https://roar.media/wp-content/uploads/2023/06/Feature-Image-New-copy-16.jpg",
      "content": "পাশে শসা দেখলেই ভূত দেখার মতো চমকে উঠছে আদুরে সব বিড়াল। দৌড়ে পালিয়ে যাচ্ছে। এমন ভিডিওগুলো কি সামাজিকমাধ্যমে আপনার সামনেও ঘুরে বেড়াচ্ছে? কেন এমন করছে বিড়ালগুলো, সেই প্রশ্ন তো থাকেই। চলুন আজ বিড়ালদের শসা নিয়ে এমন উদ্ভট ভয়ের কারণ জেনে নেওয়া যাক! বিড়াল নিজের মতো, নিজের অধিকার নিয়ে থাকতে পছন্দ করে; Image Source: Comfort Zone শসা দেখে বাতাসে বিশাল একটা লাফ দিয়ে পালিয়ে যাওয়ার যে ব্যাপারটা দেখা যায় বিড়ালদের মধ্যে সেটার মূল কারণ হিসেবে দুটো সম্ভাব্য ব্যাপার ভেবেছেন বিশেষজ্ঞরা। তার মধ্যে প্রথমটি হলো বিড়ালের স্বভাব। বিড়াল নিজের মতো, নিজের অধিকার নিয়ে থাকতে পছন্দ করে। তার ঘুমানোর, খাওয়ার জায়গাগুলোও তাই একান্ত নিজের মতো করেই চায় সে। কিন্তু এর ব্যতিক্রম ঘটে যখন বেড়ালের পরিচিত নিজস্ব জায়গার ভেতরে কোনো শসা রেখে দেওয়া হয়। নিজের পরিচিত গন্ডিতে অপরিচিত কেউ প্রবেশ করেছে ভেবেই ভয় পায় বিড়াল সেসময়। আবার অন্যদের মতে, বিড়াল সাপ ভয় পায়। আর শসা অনেকটা সমান্তরাল হওয়ায় সেটাকে সাপ ভেবে ভয়ে লাফ দেয় তারা। প্রাণী আচরণ বিশেষজ্ঞ জিল গোল্ডম্যান এমনটাই মন্তব্য করেন। তার মতে, বিড়ালদের চোখের যে ধরন সেটার মাধ্যমে শসা আর সাপের মধ্যে পার্থক্য বলতে পারা সম্ভব নয়। খুব সহজেই তাই বলে দেওয়া যায় যে বিড়াল শসাকে সাপ ভেবে ভয় পায়। ভাবে সেটা কামড়ে দিতে পারে তাকে। বিশেষজ্ঞরা মনে করেন শসাকে দেখে বিড়াল সেটাকে সাপ ভাবে;Image Source: IRadio অন্য অনেকে আবার এই যুক্তি উড়িয়ে দিয়েছেন অনেকটাই। তাদের মতে, সব বিড়ালজাতীয় প্রাণীই সাপকে ভয় পায় না। অনেকে সাপের পেছনে ধাওয়া পর্যন্ত করে। সেক্ষেত্রে বিড়ালের এই শসা দেখে ভয় পাওয়াকে কামড় খাওয়ার ভয় ভাবেন না তারা। ভেবে নেন, হঠাৎ করে কোনো কিছুর উপস্থিতি। সামাজিক যোগাযোগমাধ্যমে যতগুলো এমন বিড়ালের শসা দেখে ভয় পাওয়ার ভিডিও পাওয়া গিয়েছে সেগুলোতে বিড়ালকে বুঝতে না দিয়েই তার পেছনে বা পাশে শসা রেখে এসেছে মানুষ। শুধু বিড়াল কেন, এমন হুট করে নতুন কিছু চারপাশে হাওয়া থেকে উদয় হতে দেখলে ভয়টা কিন্তু আপনিও পেতে বাধ্য! তবে সাপ ভাবুক বা অন্য কিছু, শসা দেখে বিড়াল যে আচরণটা করে, সেটা যে ভয়ের এ ব্যাপারে কোনো দ্বিমত নেই কারো।",
      "author": "Saroar Jahan",
      "postedOn": "14-08-2023"
    },
    {
      "id": "6",
      "title": "বিউটি অফ বাংলাদেশ: যে বিজ্ঞাপন বাংলাদেশের প্রতিনিধিত্ব করে",
      "image": "https://roar.media/wp-content/uploads/2023/06/3.png",
      "content": "মৌলভীবাজারের কুলাউড়া উপজেলার কর্মধায় স্থানীয় জনতা জঙ্গি সংগঠন ‘ইমাম মাহমুদের কাফেলার’ সদস্য সন্দেহে ১৭ জনকে আটক করেছেন। এর মধ্যে জঙ্গি আস্তানা থেকে পালানো চিকিৎসক সোহেল তানজিমও আছেন বলে এলাকাবাসীর দাবি। সোমবার সকালে সিএনজিচালিত কয়েকটি অটোরিকশায় করে যাওয়ার সময় স্থানীয় লোকজন তাদের আটক করেন। তাদের স্থানীয় ইউনিয়ন পরিষদের (ইউপি) কার্যালয়ে রাখা হয়েছে। এর আগে শনিবার কাউন্টার টেররিজম অ্যান্ড ট্রান্সন্যাশনাল ক্রাইম (সিটিটিসি) ইউনিট কর্মধার পূর্ব টাট্রিউলি এলাকায় জঙ্গি আস্তানায় অভিযান চালায়। সেখান থেকে সোহেল তানজিমের স্ত্রীসহ ১০ জনকে আটক করা হয়। তাদের সঙ্গে তিনটি শিশুও ছিল। এলাকাবাসী বলছে, বেলা ১১টার দিকে তিন থেকে চারটি অটোরিকশায় করে অপরিচিত কিছু লোক মৌলভীবাজার জেলা সদরের দিকে যাচ্ছিলেন। এ সময় সন্দেহ হওয়ায় স্থানীয় লোকজন গাড়ি থামিয়ে ১৭ জনকে আটক করেন। পরে তাদের ইউপি কার্যালয়ে নিয়ে যাওয়া হয়। পূর্ব টাট্রিউলিতে জঙ্গিদের আস্তানায় চিকিৎসক সোহেল তানজিম ছিলেন। পালিয়ে যাওয়ায় শনিবারের অভিযানে তাঁকে গ্রেপ্তার করা যায়নি। পুলিশের কাছ থেকে তাঁরা সোহেলের ছবি সংগ্রহ করে রেখেছিলেন। আজ আটক ১৭ জনের মধ্যে তাঁর চেহারার সঙ্গে একজনের মিল পাওয়া গেছে। এলাকাবাসীর ধারণা, ওই ব্যক্তি চিকিৎসক সোহেল।",
      "author": "Saroar Jahan",
      "postedOn": "14-08-2023"
    },
    {
      "id": "7",
      "title": "জমি ‘অধিগ্রহণের টাকা’ না পেয়ে রেললাইনে প্রতিবন্ধকতা",
      "image": "https://roar.media/wp-content/uploads/2023/07/5-1536x803.png",
      "content": "ব্রাহ্মণবাড়িয়ার আখাউড়া থেকে ভারতের আগরতলা পর্যন্ত নির্মাণাধীন রেলপথে বাঁশের বেড়া ও গাছ দিয়ে প্রতিবন্ধকতা সৃষ্টি করেছেন শাহানুর সরকার নামের এক ব্যক্তি। অনেক দৌড়ঝাঁপ করেও প্রকল্পের ‘জমি অধিগ্রহণের’ টাকা না পাওয়ায় এই পদক্ষেপ নিয়েছেন বলে দাবি করেছেন তিনি। গতকাল রোববার দুপুরে আখাউড়া উপজেলার মনিয়ন্দ ইউনিয়নের শিবনগর এলাকায় রেললাইনে এই প্রতিবন্ধকতা সৃষ্টি করেন শাহানুর সরকার। আজ সোমবার বেলা ১১টা পর্যন্ত রেললাইনে ওই বেড়া ছিল। শাহানুর মনিয়ন্দ ইউনিয়নের খারকোট এলাকার মৃত খোরশেদ মিয়ার ছেলে। এর আগে অধিগ্রহণকৃত জায়গার ক্ষতিপূরণ পেতে ১০ আগস্ট জেলা প্রশাসকের কাছে লিখিত আবেদন করেন তিনি। এ বিষয়ে ব্রাহ্মণবাড়িয়ার জেলা প্রশাসক মো. শাহগীর আলম প্রথম আলোকে বলেন, রেলওয়ের ওই এলাকায় অধিগ্রহণ করা জায়গার ক্ষতিপূরণ বাবদ টাকা সবাইকে ২০১৭ সালে বুঝিয়ে দেওয়া হয়েছে। জমি অধিগ্রহণের একটি তফসিল থাকে। নথিপত্র ঘেঁটে জানতে পেরেছেন, যে জায়গায় ওই লোক প্রতিবন্ধকতা সৃষ্টি করেছেন, ওই অধিগ্রহণ ও তফসিলের ভেতরে তাঁর কোনো জায়গা নেই। তারপরও সেখানে জায়গা থাকার দাবি যাচাই করা হবে। ঘটনাস্থলে উপজেলা সহকারী কমিশনার (ভূমি) ও সার্ভেয়ারকে পাঠানো হবে। শাহানুর লিখিত আবেদনে উল্লেখ করেছেন, শাহানুরের মা আম্বিয়া খাতুনের নামে ৭৫ নং বিএস খতিয়ানমূলে ১৬৮ দাগে সাড়ে আটক শতক জায়গা ছিল। এরপর ২০০৭ সালের ২৫ অক্টোবর একটি সাব কাবলা দলিলমূলে শিবনগর গ্রামের বাসিন্দা মিনারা বেগমের থেকে ১৬৫ বিএস দাগে ২৩ শতক নাল ভূমি কেনেন। আম্বিয়া খাতুন এই সাড়ে ৩১ শতক জমির মালিক হিসেবে ভোগদখল করছিলেন। রেললাইন স্থাপনের লক্ষ্যে আম্বিয়া খাতুনের দুই দাগে মোট ২৬ শতক জমি অধিগ্রহণ করে রেলওয়ে। ওই জায়গা দখলে নিয়ে রেল কর্তৃপক্ষ ব্যবহার শুরু করে এবং সেখানে রেললাইন স্থাপন করে। আম্বিয়া খাতুন ও তাঁর ওয়ারিশদের পক্ষে বাংলাদেশ রেলওয়ের আখাউড়া ভূমি অধিগ্রহণ শাখায় ক্ষতিপূরণের জন্য যোগাযোগ করেন শাহানুর। কর্তৃপক্ষ তাদের জায়গা পরিমাপ করে অধিগ্রহণ করা জমির ক্ষতিপূরণ দেওয়ার আশ্বাস দেন। ২৬ শতক জায়গা রেল কর্তৃপক্ষ দখলে নিয়ে ভূমি শাসন, সংরক্ষণ, ভূমির আকার-আকৃতি পরিবর্তন করে ব্যবহার করে আসছে। কিন্তু এখন পর্যন্ত ক্ষতিপূরণ দেওয়া হয়নি। শাহানুর সরকার বলেন, আগরতলা-আখাউড়া রেলপথের নির্মাণকাজ প্রায় শেষ হওয়ার পথে। কিন্তু জায়গা অধিগ্রহণের চার-পাঁচ বছর পার হলেও এখনো এক টাকাও পরিশোধ করেনি রেলের সংশ্লিষ্ট অধিদপ্তর। প্রায় পাঁচ মাস অসুস্থ শরীর নিয়ে রেলের বিভিন্ন দপ্তর, বিভাগীয় কার্যালয় ও জেলা প্রশাসক কার্যালয়ে দৌড়ঝাঁপ করে যাচ্ছেন। কিন্তু কোনো সমাধান না পাওয়ায় বাধ্য হয়ে তাঁর যতটুকু জমি রেলের মধ্যে পড়েছে, সেই জায়গায় বেড়া দিয়ে প্রতিবন্ধকতা সৃষ্টি করেছেন। শাহানুর বলেন, ‘সরকার বা প্রকল্প সংশ্লিষ্ট কর্মকর্তারা যদি আমার জমির মূল্য না দিয়ে ট্রেন চালানো শুরু করে, তাহলে আমি এই রেললাইনে শুয়ে জীবন দিয়ে দেব।",
      "author": "Saroar Jahan",
      "postedOn": "14-08-2023"
    },
    {
      "id": "8",
      "title": "কোথায় আর কীভাবে দেখবেন রোনালদো আর মেসির লিগের খেলা",
      "image": "https://roar.media/wp-content/uploads/2023/07/skysports-sergio-busquets-barcelona_6172077.jpg",
      "content": "প্রথমে ক্রিস্টিয়ানো রোনালদো, এরপর করিম বেনজেমা, এখন শোনা যাচ্ছে নেইমারের নামও। এক বছরের ভেতরে সৌদি প্রো লিগে (এসপিএল) রীতিমতো তারার হাট বসে গেছে। ওদিকে লিওনেল মেসির ইন্টার মায়ামিতে যোগদানের মাধ্যমে বিশ্ব ফুটবলে বাড়তি মনোযোগ পাচ্ছে যুক্তরাষ্ট্রের মেজর লিগ সকারও (এমএলএস)। দুটি লিগ নিয়ে ফুটবল সমর্থকদের আগ্রহ এখন পূর্বের যেকোনো সময়ের চেয়ে বেশি। কীভাবে এসপিএল আর এমএলএসের খেলা দেখা যায়, এ নিয়ে কৌতূহলীর সংখ্যাও বেড়েছে স্বাভাবিকভাবেই। সৌদি প্রো লিগে ২০২৩-২৪ মৌসুমের খেলা শুরু হয়েছে গতকাল। রোনালদোর আল নাসর আর বেনজেমার আল ইত্তিহাদ প্রথমবার মাঠে নামছে আজ রাতে। অপর দিকে মেসির লিগে খেলা এখন শুরুর অপেক্ষায়। এমএলএসে মৌসুম শুরু হয় ফেব্রুয়ারিতে, শেষ হয় ডিসেম্বরে। মাঝে জুলাই-আগস্টে এক মাস মেক্সিকান লিগের দলগুলোর সঙ্গে লিগস কাপে খেলে থাকে যুক্তরাষ্ট্রের ক্লাবগুলো। গত মাসে ইন্টার মায়ামিতে যোগ দেওয়ার পর এখন পর্যন্ত পাঁচটি ম্যাচ খেলেছেন মেসি; সব কটিই ছিল লিগস কাপে। ২১ আগস্ট বিরতির পর আবার শুরু হবে এমএলএস। মেসির দলের প্রথম ম্যাচ ২৭ আগস্ট। মেসির এমএলএস না রোনালদোর এসপিএল—কোন লিগ শক্তিশালী, কী বলছে গবেষণা মেসির লিগ অভিষেক আর রোনালদোর নতুন মৌসুম শুরুর আগে জেনে নেওয়া যাক, কার খেলা কোথায় কীভাবে দেখা যাবে। সৌদি প্রো লিগের খেলা যেভাবে দেখা যাবে নতুন মৌসুম শুরুর আগে ইউরোপ থেকে বেশ কিছু নামী, অভিজ্ঞ ও প্রতিভাবান খেলোয়াড় কিনেছে সৌদি আরবের ক্লাবগুলো। যার সুবাদে ২০২৩-২৪ মৌসুমের খেলা সম্প্রচারে বিশ্বের বিভিন্ন অংশে নতুন চুক্তি করতে পেরেছে এসপিএল। এর মধ্যে ভারতীয় অঞ্চলে এসপিএল দেখানোর স্বত্ব কিনেছে সনি স্পোর্টস নেটওয়ার্ক। ভারতীয় সম্প্রচার প্রতিষ্ঠানটি টেলিভিশন ও অ্যাপের মাধ্যমে সৌদি প্রো লিগের ম্যাচগুলো দেখাবে। এর মধ্যে অ্যাপে সব ম্যাচ দেখানো হলেও টেলিভিশনে থাকবে বাছাই করা নির্দিষ্টসংখ্যক ম্যাচ।",
      "author": "Saroar Jahan",
      "postedOn": "14-08-2023"
    },
    {
      "id": "9",
      "title": "ইতিহাস গড়া হলো না ভারতের, কিংয়ের ঝড়ে সিরিজ ওয়েস্ট ইন্ডিজের",
      "image": "https://roar.media/wp-content/uploads/2023/07/01h5m34hhmcy4dgzfm74-1024x576.webp",
      "content": "ইতিহাস ডাকছিল ভারতকে। প্রথম দুই ম্যাচে হেরেও পাঁচ ম্যাচের টি-টোয়েন্টি সিরিজ জয়ের ইতিহাস। আন্তর্জাতিক টি-টোয়েন্টির ১৮ বছরের ইতিহাসে প্রত্যাবর্তনের এমন গল্প যে ছিল না কোনো দলের। সেই গল্পের দেখা মিলল না আজও। যুক্তরাষ্ট্রের লডারহিলে পঞ্চম টি-টোয়েন্টিতে ভারতকে হারিয়ে সিরিজটা শেষ পর্যন্ত জিতেছে ওয়েস্ট ইন্ডিজই। ক্যারিবীয়রা হোম সিরিজটা জিতল ৩-২ ব্যবধানে। আজ বৃষ্টি-বিঘ্নিত শেষ ম্যাচে ভারতকে ৮ উইকেটে হারিয়েছে রোভম্যান পাওয়েলের দল। ১৬৬ রানের লক্ষ্য ওয়েস্ট ইন্ডিজ ছুঁয়ে ফেলে ২ ওভার হাতে রেখেই। রান তাড়ায় দলটির জয়ের নায়ক ব্রেন্ডন কিং। ক্যারিবীয় ওপেনার ৮৫ রান করে অপরাজিত ছিলেন। তাঁর ৫৫ বলের ইনিংসটি সাজানো ৫ চার ও ৬ ছক্কায়। আন্তর্জাতিক টি-টোয়েন্টিতে কিংয়ের এটিই সর্বোচ্চ ইনিংস। ৩ রানের জন্য ফিফটি পাননি নিকোলাস পুরান ৩ রানের জন্য ফিফটি পাননি নিকোলাস পুরানএএফপি আরেক ওপেনার কাইল মায়ার্স ৫ বলে ১০ রান করে ফিরে যান দ্বিতীয় ওভারে দলকে ১২ রানে রেখে। সেখান থেকে নিকোলাস পুরানকে নিয়ে ১০৭ রানের জুটি কিংয়ের। ৪ ছক্কায় ৩৫ বলে ৪৭ রান করা পুরানকে ফিরিয়েছেন তিলক বর্মা। আন্তর্জাতিক টি-টোয়েন্টিতে নিজের দ্বিতীয় বলেই উইকেট পেয়ে গেলেন সিরিজে ব্যাট হাতে আলো ছড়ানো তরুণ খেলোয়াড়। ওয়েস্ট ইন্ডিজের ইনিংসে ১২.৩ ওভারে বাজে আবহাওয়ায় বন্ধ হয়ে যায় খেলা। সে সময়ে ১ উইকেটে ১১৭ রান তোলা ক্যারিবীয়রা ডিএলএসের হিসেবে এগিয়ে ছিল অনেকটাই। তবে লম্বা বিরতির পর আবার যখন খেলা শুরু হলো দ্রুতই রান তুলেছে দলটি। ১৪তম ওভারে পুরান ফিরলেন শাই হোপকে নিয়ে দলকে জয়ের বন্দরে নিয়ে যান কিং। ১২ বলে ১৬ রান করে অপরাজিত ছিলেন হোপ।",
      "author": "Saroar Jahan",
      "postedOn": "14-08-2023"
    },
    {
      "id": "10",
      "title": "বিদ্যুৎ উন্নয়ন বোর্ডের লিখিত পরীক্ষার সূচি প্রকাশ",
      "image": "https://roar.media/wp-content/uploads/2023/07/3554582-72400808-2560-1440-1024x576.jpg",
      "content": "বাংলাদেশ বিদ্যুৎ উন্নয়ন বোর্ডে উপসহকারী প্রকৌশলী(ইলেকট্রিক্যাল/মেকানিক্যাল/ইলেকট্রনিকস/পাওয়ার/সিভিল) পদে জনবল নিয়োগের জন্য অনলাইনে আবেদনকারী প্রার্থীদের লিখিত পরীক্ষার সময়সূচি প্রকাশ করা হয়েছে। প্রতিষ্ঠানটির এক বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে। বিজ্ঞপ্তিতে বলা হয়েছে, উপসহকারী প্রকৌশলী (ইলেকট্রিক্যাল/ইলেকট্রনিকস) পদের লিখিত পরীক্ষা ২৫ আগস্ট অনুষ্ঠিত হবে। আরও পড়ুন বন অধিদপ্তরের বাছাই পরীক্ষার ফল প্রকাশ, উত্তীর্ণ ৬,৬১৬ বন অধিদপ্তরের বাছাই পরীক্ষার ফল প্রকাশ, উত্তীর্ণ ৬,৬১৬ উপসহকারী প্রকৌশলী (মেকানিক্যাল/পাওয়ার/সিভিল) পদের লিখিত পরীক্ষা আগামী ১ সেপ্টেম্বর অনুষ্ঠিত হবে। বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয় (বুয়েট) ক্যাম্পাসে সব পদের পরীক্ষা অনুষ্ঠিত হবে। আবেদনকারী প্রার্থীদের প্রবেশপত্র সংগ্রহের জন্য টেলিটক থেকে প্রার্থীদের মুঠোফোনে শিগগিরই খুদে বার্তা পাঠানো হবে। নির্দেশনা অনুযায়ী প্রার্থীদের নির্ধারিত তারিখে পরীক্ষায় অংশগ্রহণ করতে হবে। পরীক্ষার বিস্তারিত সময়সূচি দেখা যাবে এ লিংকে।",
      "author": "Saroar Jahan",
      "postedOn": "14-08-2023"
    }
  ]
}
